/* Localized versions of Info.plist keys */

CFBundleName = "HALLab";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "HALLab 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
